#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG @MRK_YT

class Translation(object):
    
    START_TEXT = """👋Hey {},

ഈ ബോട്ട് നിർമിച്ചിരിക്കുന്നത് തികച്ചും MOVIEMARKET ഗ്രൂപ്പിലേക്ക് വേണ്ടിട്ടാണ്.

എന്നെ നിങ്ങൾക്ക് വേറെ ഒരിടത്തും ഉപയോഗിക്കാൻ ആകില്ല..



I was made for <a href="t.me/{}">this one group</a>. So don't waste your Time...
TEAM MOVIEMARKET"""


    HELP_TEXT = """
<b><u> ഒന്ന് പോടെയ് HELP ചോദിച്ചു വന്നിരിക്കുന്നു 🤫

            

        
</a></b>
"""
    
    ABOUT_TEXT = """<b>☞ 📃Name</b> : <b>ഒരു MOVIEMARKET BOT ☺️</b>
    

<b>☞ GROUP : MOVIE MARKET


<b>☞ ADMIN : ഞാൻ പറയുന്നില്ല 😂


എന്താ ഇനി എന്തേലും വേണോ🤫

.....പോയ്‌ GROUPIL കയറി MOVIE 
ചോദിക്ക് bro/sis ☺️🥰



"""

    TEAM = """Team [MM](t.me/MOVIEMARKET_DISCUSSION_GROUP)"""
