#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG @MRK_YT

class Translation(object):
    
    START_TEXT = """👋Hey {},

ഈ ബോട്ട് moviemarket ഗ്രൂപ്പിലേക്ക് ഉള്ളത് എന്ന് ഇനി വീണ്ടും വീണ്ടും പറയണോ??
അപ്പോ പിന്നെ എന്തിനാ വീണ്ടും വീണ്ടും സ്റ്റാർട്ട് കുത്തി കളിക്കാൻ വരുന്നേ... ആ സൈഡിലോട്ട് എങ്ങാനും മാറി ഇരിക്ക്‌ ഇനി🤭🤭
@MOVIEMARKET_DISCUSSION_GROUP"""


    GROUP = """
<b><u> https://t.me/MOVIEMARKET_DISCUSSION_GROUP

            

        
</a></b>
"""
    
    CHANNEL= """<b>https://t.me/MOVIE_MARKET_CHANNEL



"""

    TEAM = """Team [MM](t.me/MOVIEMARKET_DISCUSSION_GROUP)"""
